<html>
	<head>
		<title></title>
	</head>
	<body>
		<p>
			Gracias por visitar la p&aacute;gina de Lancome. Apreciamos la importancia de tu confianza y es por eso que hemos establecido esta pol&iacute;tica de privacidad y aviso de Cookies para explicarte c&oacute;mo nosotros ( &ldquo;a nosotros&rdquo;, &quot;para nosotros&quot;, &ldquo;nuestro&rdquo;) coleccionamos, protegemos, compartimos y usamos tu informaci&oacute;n como parte de nuestras plataformas tecnol&oacute;gicas, incluyendo, sin limitaci&oacute;n, nuestas p&aacute;ginas de la compa&ntilde;&iacute;a, nuestras plataformas de redes sociales patrocinadas, dispositivos m&oacute;viles y aplicaciones (las &quot;P&aacute;ginas&quot;).</p>
		<p>
			Tu uso a estas p&aacute;ginas contituye tu aceptaci&oacute;n de esta privacidad y aviso de cookies y consentimiento de las pr&aacute;cticas descritas.</p>
		<h2>
			GU&Iacute;A R&Aacute;PIDA DE CONTENIDO</h2>
		<ul>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C7">INFORMACI&Oacute;N</a><a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C1">&nbsp;RECOPILADA</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C7">INFORMACI&Oacute;N</a><a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C2">&nbsp;DE TERCEROS</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C3">USO Y COMPARTIMIENTO DE LA INFORMACI&Oacute;N</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C4">TUS DERECHOS DE PRIVACIDAD, ELECCI&Oacute;N Y ACCESO.</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C5">PUBLICIDAD/PUBLICIDAD DIRECTA; C&Oacute;MO SALIRTE</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C6">NI&Ntilde;OS</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C7">SEGURIDAD DE TU INFORMACI&Oacute;N</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C8">OTROS SITIOS</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C9">CONSENTIMIENTO PARA PROCESAR TU&nbsp;</a><a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C7">INFORMACI&Oacute;N</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C10">CAMBIOS Y ACTUALIZACIONES DE POL&Iacute;TICAS</a></li>
			<li>
				<a href="file:///C:/Users/Administrator/Downloads/library_Body_customer-service-security-policy.html#C11">CONT&Aacute;CTANOS.</a></li>
		</ul>
		<h2 id="C1">
			1. INFORMACI&Oacute;N RECOPILADA</h2>
		<p>
			Puedes visitar y navegar por los Sitios sin proporcionar tu informaci&oacute;n de identificaci&oacute;n personal. Sin embargo, esto puede limitar la capacidad de recibir ciertas caracter&iacute;sticas, productos o servicios de nosotros.</p>
		<h3>
			Informaci&oacute;n que usted proporciona</h3>
		<p>
			Podemos recopilar informaci&oacute;n personal (informaci&oacute;n que puede usarse para identificarte como persona), como tu nombre, correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono, domicilio, informaci&oacute;n demogr&aacute;fica (como c&oacute;digo postal, edad) o informaci&oacute;n de pago (como cuenta o n&uacute;mero de tarjeta de cr&eacute;dito) cuando realiza una compra. Los tipos de Informaci&oacute;n Personal que recopilamos pueden variar dependiendo del uso de las caracter&iacute;sticas de los Sitios. Si te registras en los Sitios e ingresas una promoci&oacute;n, u optas por recibir correos electr&oacute;nicos u otras ofertas o comunicaciones, recopilamos y almacenamos la informaci&oacute;n proporcionada. Tambi&eacute;n podemos pedirte que proporciones otra informaci&oacute;n, como informaci&oacute;n demogr&aacute;fica, como g&eacute;nero, edad o acerca de tus preferencias e intereses de productos. Tambi&eacute;n puede registrarse e iniciar sesi&oacute;n en el sitio, utilizando una cuenta de redes sociales, incluida tu cuenta de Facebook. Cuando utiliza una cuenta de redes sociales para iniciar sesi&oacute;n en el sitio, tambi&eacute;n puede utilizar ciertas funciones sociales del sitio. Para iniciar sesi&oacute;n en Facebook, Facebook le pedir&aacute; permiso para compartir cierta informaci&oacute;n de tu cuenta de Facebook con el sitio. Esto puede incluir tu nombre, apellido, sexo, foto de perfil, lista de amigos, un enlace a tu perfil de Facebook, gustos y otros datos que forman parte del perfil de Facebook de tus amigos. Esta informaci&oacute;n es recopilada por Facebook y nos es proporcionada bajo los t&eacute;rminos de la pol&iacute;tica de privacidad de Facebook. Puedes controlar la informaci&oacute;n que recibimos de Facebook usando la configuraci&oacute;n de privacidad en tu cuenta de Facebook.</p>
		<h3>
			Informaci&oacute;n que recopilamos autom&aacute;ticamente</h3>
		<div>
			Aplicaciones m&oacute;viles: algunas de nuestras aplicaciones para m&oacute;viles incluyen servicios opcionales de localizaci&oacute;n geogr&aacute;fica que proporcionan servicios basados ​​en la ubicaci&oacute;n, como localizadores de tiendas, clima local, ofertas promocionales y otros contenidos personalizados. Algunas de nuestras aplicaciones para m&oacute;viles incluyen &quot;notificaciones push&quot; opcionales. La mayor&iacute;a de los dispositivos m&oacute;viles le permiten desactivar los servicios de ubicaci&oacute;n o las notificaciones push. Si acepta los servicios de ubicaci&oacute;n, recopilaremos informaci&oacute;n sobre los enrutadores Wi-Fi m&aacute;s cercanos a usted y los identificadores celulares de las torres m&aacute;s cercanas a usted para proporcionar el servicio basado en la ubicaci&oacute;n solicitado y no para identificarlo.</div>
		<div>
			&nbsp;</div>
		<div>
			Informaci&oacute;n sobre el uso del sitio: L&#39;Oreal y sus proveedores de servicios de terceros tambi&eacute;n pueden utilizar una variedad de tecnolog&iacute;as que recopilan de manera pasiva o autom&aacute;tica informaci&oacute;n sobre c&oacute;mo se accede y utiliza el sitio (&quot;Informaci&oacute;n de uso&quot;), incluido el tipo de navegador, El sistema operativo, la versi&oacute;n de la aplicaci&oacute;n, las p&aacute;ginas que se le ofrecen, la hora de navegar, vistas de p&aacute;ginas anteriores y el uso de funciones o aplicaciones en los sitios. Estos datos estad&iacute;sticos nos ayudan a entender lo que es interesante y relevante para los usuarios de los Sitios para que podamos adaptar mejor nuestro contenido.</div>
		<div>
			&nbsp;</div>
		<div>
			Identificadores de dispositivos: Lancome tambi&eacute;n recopila autom&aacute;ticamente una direcci&oacute;n IP u otra informaci&oacute;n de identificador &uacute;nico (&quot;Identificador de dispositivo&quot;) para el equipo, dispositivo m&oacute;vil, tecnolog&iacute;a u otro dispositivo (colectivamente, &quot;Dispositivo&quot;) que usa para acceder a los Sitios. Un identificador de dispositivo es un n&uacute;mero que se asigna autom&aacute;ticamente a tu dispositivo cuando accedes a un sitio web o a sus servidores, nuestros equipos identifican tu dispositivo mediante el identificador de tu dispositivo. Podemos utilizar un Identificador de dispositivo para, entre otras cosas, administrar los Sitios, ayudar a diagnosticar problemas con nuestros servidores, analizar tendencias, rastrear los movimientos de las p&aacute;ginas web de los usuarios, ayudar a identificarlo y a su carrito de compras, as&iacute; como recopilar amplia informaci&oacute;n demogr&aacute;fica para uso agregado.</div>
		<div>
			&nbsp;</div>
		<div>
			Cookies: Como muchos sitios web, utilizamos &quot;Cookies&quot;, que son archivos de datos colocados en un dispositivo cuando se usa para visitar los Sitios para facilitar la navegaci&oacute;n del sitio y personalizar tu experiencia, incluyendo la personalizaci&oacute;n de anuncios. Las cookies tambi&eacute;n pueden usarse para asociarte con sitios de redes sociales como Facebook y Twitter y, si as&iacute; lo deseas, permitir la interacci&oacute;n entre tus actividades en los Sitios y tus actividades en dichos sitios de redes sociales. Tambi&eacute;n usamos cookies para programas de &quot;Recomiende a un amigo&quot; o recompensa que usted puede participar. Usamos cookies para rastrear la cuenta que env&iacute;a la referencia y para rastrear si el &quot;amigo&quot; registra o hace una compra para que el remitente pueda recibir su recompensa u oferta. Nosotros, o nuestros proveedores, podemos colocar cookies o archivos similares en su dispositivo por motivos de seguridad, para facilitar la navegaci&oacute;n del sitio y personalizar tu experiencia mientras visitas nuestros sitios (por ejemplo, permiti&eacute;ndonos seleccionar qu&eacute; anuncios u ofertas tienen m&aacute;s probabilidades de atraerte, bas&aacute;ndonos en tus intereses, preferencias, ubicaci&oacute;n o informaci&oacute;n demogr&aacute;fica).</div>
		<div>
			&nbsp;</div>
		<div>
			Si prefieres no aceptar cookies, puedes cambiar la configuraci&oacute;n de tu navegador para que te notifique cuando recibas una cookie, lo que te permitir&aacute; elegir si deseas aceptar o no; O configurar tu navegador para que no acepte cookies autom&aacute;ticamente. Sin embargo, ten en cuenta que es posible que algunas funciones y servicios de nuestros sitios no funcionen correctamente porque es posible que no podamos reconocerte y asociarte con tu cuenta. Adem&aacute;s, las ofertas que ofrecemos al visitarnos pueden no ser tan relevantes para ti o adaptadas a tus intereses.</div>
		<div>
			&nbsp;</div>
		<div>
			Etiquetas de P&iacute;xeles o Faros Web: Tambi&eacute;n usamos faros web o etiquetas de pixeles, que son im&aacute;genes gr&aacute;ficas transparentes colocadas en una p&aacute;gina web o en un correo electr&oacute;nico e indican que una p&aacute;gina o correo electr&oacute;nico se ha visto, o le dice a su navegador que obtenga contenido de otro servidor. &Eacute;stos pueden proporcionar confirmaci&oacute;n a nosotros cuando abres un correo electr&oacute;nico de nosotros.</div>
		<h2 id="C2">
			2. INFORMACI&Oacute;N DE TERCEROS</h2>
		<div>
			Podemos recibir tu informaci&oacute;n desde terceros que cuentan con nuestros productos u ofertas promocionales, si optas por recibir informaci&oacute;n de nosotros. Tambi&eacute;n puedes optar por participar en una aplicaci&oacute;n de terceros o en un sitio de medios sociales a trav&eacute;s del cual nos permites recopilar (o el tercero para compartir) informaci&oacute;n sobre ti, incluida informaci&oacute;n de uso e informaci&oacute;n personal.</div>
		<div>
			&nbsp;</div>
		<div>
			Tambi&eacute;n podemos recibir informaci&oacute;n acerca de ti, desde registros externos de terceros, como informaci&oacute;n relacionada con el marketing o demogr&aacute;fica, para mejorar nuestra capacidad de adaptar nuestro contenido, productos y servicios que creemos que pueden ser de tu inter&eacute;s. Podemos complementar la informaci&oacute;n que recopilamos sobre ti a trav&eacute;s de los Sitios con dicha informaci&oacute;n de terceros para mejorar nuestra capacidad de servirle, adaptar nuestro contenido a usted y / o ofrecerle oportunidades de comprar productos o servicios que creemos que pueden ser de inter&eacute;s para usted. Si combinamos estos datos con la informaci&oacute;n que recopilamos a trav&eacute;s de los Sitios, dicha informaci&oacute;n est&aacute; sujeta a esta Pol&iacute;tica de privacidad y aviso de Cookie a menos que se haya revelado lo contrario.</div>
		<h2 id="C3">
			&nbsp;</h2>
		<div>
			3. USO Y COMPARTIMIENTO DE LA INFORMACI&Oacute;N</div>
		<div>
			Lancome utiliza la informaci&oacute;n que recopilamos sobre ti, para una variedad de prop&oacute;sitos comerciales, incluyendo:</div>
		<div>
			&nbsp;</div>
		<div>
			Responder a tus preguntas y peticiones;</div>
		<div>
			Proporcion&aacute;ndote acceso a ciertas &aacute;reas y caracter&iacute;sticas de los Sitios;</div>
		<div>
			Verificar tu identidad;</div>
		<div>
			Compras de productos de llenado completo;</div>
		<div>
			Comunicarse contigo sobre tu cuenta y actividades en los Sitios</div>
		<div>
			Enviar notificaci&oacute;n de cambios a cualquier pol&iacute;tica de Lancome;</div>
		<div>
			Adaptar el contenido, anuncios y ofertas que te ofrecemos;</div>
		<div>
			Mejorar los Sitios para fines comerciales internos;</div>
		<div>
			Lo que te permite iniciar sesi&oacute;n con una cuenta de redes sociales y compartir actividades en tus p&aacute;ginas de redes sociales, como Facebook</div>
		<div>
			Procesamiento de solicitudes y transacciones.</div>
		<div>
			&nbsp;</div>
		<div>
			Excepto, seg&uacute;n lo dispuesto en esta Pol&iacute;tica de Privacidad y Aviso de Cookie, no proporcionaremos ninguna de tu informaci&oacute;n personal a terceros sin tu consentimiento espec&iacute;fico. Es posible que compartamos informaci&oacute;n no personal, como estad&iacute;sticas agregadas de usuarios, informaci&oacute;n demogr&aacute;fica e informaci&oacute;n de uso con terceros. Tambi&eacute;n podemos compartir tu informaci&oacute;n seg&uacute;n lo revelado en el momento en que proporciones tu informaci&oacute;n, tal como se establece en esta Pol&iacute;tica de Privacidad y Aviso de Cookie y en las siguientes circunstancias:</div>
		<div>
			&nbsp;</div>
		<div>
			Terceros que proporcionan servicios en nuestro nombre. Podemos compartir tu informaci&oacute;n personal con terceros que realicen funciones en nuestro nombre (o en nombre de nuestros socios), tales como proveedores de servicios que hospedan o operan nuestros Sitios, analizan datos, procesan transacciones y pagos, cumplen &oacute;rdenes o proveen servicio al cliente; Anunciantes; Patrocinadores u otros terceros que participen o administren nuestras promociones, concursos, sorteos, encuestas o proporcionen asistencia comercial o promocional. Tu informaci&oacute;n personal tambi&eacute;n puede ser utilizada por nosotros o compartida con nuestras subsidiarias, afiliados, patrocinadores, socios, anunciantes u otros terceros para proporcionarle informaci&oacute;n de productos y promocionales y otras ofertas para ayudar a mantener y operar los Sitios o por otros motivos relacionados con el funcionamiento de nuestro negocio, incluyendo, pero no limitado a, el cumplimiento de compras, ofertas promocionales y la administraci&oacute;n de concursos.</div>
		<div>
			&nbsp;</div>
		<div>
			El acuerdo para compartir tu informaci&oacute;n personal. Mientras est&eacute; en los Sitios de Lancome, puede tener la oportunidad de optar por recibir informaci&oacute;n y / o ofertas de marketing de otra persona, o dar tu consentimiento de otra forma al compartir tu informaci&oacute;n con un tercero, incluyendo sitios de redes sociales como Facebook o Twitter. Si aceptas que tu informaci&oacute;n personal sea compartida con un tercero, tu informaci&oacute;n personal ser&aacute; revelada al tercero, estar&aacute; sujeta a la pol&iacute;tica de privacidad y las pr&aacute;cticas comerciales de ese tercero.</div>
		<div>
			&nbsp;</div>
		<div>
			Si conectas tu cuenta de Facebook a tu cuenta de Lancome, pondremos a disposici&oacute;n y / o compartir tu nombre de usuario de Facebook y tu imagen de perfil de Facebook a otros usuarios de Lancome. Los usuarios pueden ver tu perfil y actividad de compras en los sitios de Lancome y tus actividades pueden compartirse autom&aacute;ticamente con tus amigos en Facebook y con tus amigos de Facebook en los sitios. Divulgaremos tu informaci&oacute;n personal cuando hayas elegido compartir tu actividad con Facebook. La informaci&oacute;n compartida a Facebook se conectar&aacute; con la cuenta de Facebook con la que inicie sesi&oacute;n. El uso de Facebook de tal informaci&oacute;n y cualquier informaci&oacute;n que recopile de tu uso o tu servicio, se rigir&aacute; por la pol&iacute;tica de privacidad de Facebook y nuestro uso de la informaci&oacute;n se rige por esta Pol&iacute;tica de Privacidad, tambi&eacute;n. En esta pol&iacute;tica entiendes y aceptas que necesitas consultar ambas pol&iacute;ticas de privacidad para enmendar o eliminar la informaci&oacute;n personal que se ha proporcionado a Facebook. Si no deseas que dicho uso de datos se lleve a cabo, no debes aceptar compartir tu actividad comercial con Facebook y / o ajustar tu configuraci&oacute;n para desactivar dicho uso. Entiendes que la informaci&oacute;n que ya no se comparte en Facebook puede seguir estando disponible p&uacute;blicamente para otros usos de este Sitio.</div>
		<div>
			&nbsp;</div>
		<div>
			Transferencias de Negocios. Podemos compartir tu informaci&oacute;n personal con otras entidades y nuestras afiliadas en la familia de compa&ntilde;&iacute;as controladas por L&#39;Oreal USA, Inc. por razones internas, principalmente para prop&oacute;sitos comerciales y operacionales. A medida que continuamos desarrollando nuestro negocio, podemos vender o comprar activos. Si otra entidad nos adquiere o nuestros activos o activos relacionados con los Sitios, informaci&oacute;n personal, informaci&oacute;n de uso y cualquier otra informaci&oacute;n que hemos recopilado acerca de los usuarios de los Sitios, podr&aacute; ser revelada a dicha entidad como uno de los activos transferidos. Adem&aacute;s, si cualquier procedimiento de quiebra o reorganizaci&oacute;n es presentado por o contra nosotros, toda esa informaci&oacute;n puede ser considerada como un activo nuestro y como tal puede ser vendida o transferida a terceros.</div>
		<div>
			&nbsp;</div>
		<div>
			Divulgaci&oacute;n legal. Lancome puede transferir y divulgar informaci&oacute;n, incluyendo tu informaci&oacute;n personal, informaci&oacute;n de uso e identificador de dispositivo (incluyendo direcci&oacute;n IP) a terceros para cumplir con una obligaci&oacute;n legal; Cuando creemos de buena f&eacute;, que la ley lo requiere; A solicitud de las autoridades gubernamentales que realicen una investigaci&oacute;n; Para verificar o hacer cumplir nuestros t&eacute;rminos de uso u otras pol&iacute;ticas aplicables; Para responder a una emergencia; O de otra manera para proteger los derechos, la propiedad, la seguridad o la seguridad de terceros, visitantes de nuestros Sitios o del p&uacute;blico en general.</div>
		<h2 id="C4">
			4. TUS DERECHOS DE PRIVACIDAD, ELECCI&Oacute;N Y ACCESO.</h2>
		<div>
			T&uacute; puedes dirigirnos a no compartir tu informaci&oacute;n personal con terceros, no utilizar tu informaci&oacute;n personal para proporcionarte informaci&oacute;n u ofertas, o para no enviarte boletines de noticias, correos electr&oacute;nicos u otras comunicaciones: (I) modificando tu informaci&oacute;n de usuarios en los Sitios; (II) envi&aacute;ndonos un correo electr&oacute;nico haciendo clic aqu&iacute;; O (III) siguiendo las instrucciones de remover en la comunicaci&oacute;n que recibes.</div>
		<div>
			&nbsp;</div>
		<div>
			Si deseas modificar, verificar, corregir, eliminar o actualizar cualquier informaci&oacute;n personal recopilada a trav&eacute;s de los Sitios, puedes modificar tus preferencias de perfil o ponerte en contacto con nosotros en la direcci&oacute;n o correo electr&oacute;nico anterior. De acuerdo con nuestros registros, podemos eliminar los que contienen informaci&oacute;n personal que hayas enviado a trav&eacute;s de los Sitios. No tenemos ninguna obligaci&oacute;n de almacenar dicha informaci&oacute;n personal indefinidamente y renunciar a cualquier responsabilidad derivada de, o relacionada con, la destrucci&oacute;n de dicha informaci&oacute;n personal. Adem&aacute;s, debes tener en cuenta que no siempre es posible eliminar o eliminar completamente toda la informaci&oacute;n de nuestras bases de datos sin algunos datos residuales debido a copias de seguridad y otras razones. Conservaremos tu informaci&oacute;n (incluidos los datos de ubicaci&oacute;n geogr&aacute;fica) durante el tiempo que tu cuenta est&eacute; activa o seg&uacute;n sea necesario para proporcionarte servicios. Si deseas cancelar tu cuenta o solicitar que ya no utilicemos tu informaci&oacute;n para proporcionarte servicios, ponte en contacto con nosotros aqu&iacute;. Retendremos y utilizaremos tu informaci&oacute;n seg&uacute;n sea necesario para cumplir con nuestras obligaciones legales, resolver disputas y hacer cumplir nuestros acuerdos. No controlamos ciertas configuraciones de privacidad y preferencias mantenidas por nuestros socios de redes sociales como Facebook y Twitter. Si deseas realizar cambios en esas configuraciones y preferencias, puedes hacerlo visitando la p&aacute;gina de configuraci&oacute;n del sitio de medios sociales apropiado.</div>
		<h2 id="C5">
			5. PUBLICIDAD / PUBLICIDAD DIRECTA; C&Oacute;MO SALIRTE</h2>
		<div>
			Lancome tiene licencia de tecnolog&iacute;a para publicar anuncios en sus propios Sitios y dentro de su contenido, ya que dicho contenido se distribuye a trav&eacute;s de Internet. Adem&aacute;s, Lancome puede utilizar anunciantes de redes de terceros para publicar anuncios y proveedores de an&aacute;lisis de terceros para evaluar y proporcionarnos informaci&oacute;n sobre el uso de los Sitios y la visualizaci&oacute;n de nuestro contenido. No compartimos la informaci&oacute;n personal con estos terceros, pero los proveedores de la red publicitaria, los anunciantes, los patrocinadores y / o los proveedores de servicios anal&iacute;ticos pueden configurar y acceder a sus propias cookies, etiquetas de p&iacute;xeles y tecnolog&iacute;as similares en sus dispositivos. Tienen acceso a tu informaci&oacute;n, incluida la informaci&oacute;n de uso. Nosotros y los anunciantes de nuestra red podemos orientar anuncios de productos y servicios en los que podr&iacute;as estar interesado, con base a tus visitas a los sitios y otros sitios web. Podemos utilizar una variedad de compa&ntilde;&iacute;as para publicar anuncios.</div>
		<div>
			&nbsp;</div>
		<div>
			Si prefieres no recibir publicidad espec&iacute;fica, puedes inhabilitar determinados programas publicitarios de red, a trav&eacute;s de la p&aacute;gina de: Opt-Out de Network Advertising Initiative (NAI): http://www.networkadvertising.org/managing/opt_out.asp. Ten en cuenta que, incluso si eliges eliminar tu informaci&oacute;n (opt out), seguir&aacute;s viendo anuncios mientras navegas por Internet. Sin embargo, los anuncios que veas pueden ser menos relevantes para ti y tus intereses. Adem&aacute;s, muchos programas de publicidad en red te permiten ver y administrar las categor&iacute;as de inter&eacute;s que han compilado a partir de tus actividades de navegaci&oacute;n en l&iacute;nea. Estas categor&iacute;as de inter&eacute;s ayudan a determinar los tipos de anuncios dirigidos que puedes recibir. La p&aacute;gina NAI Opt-Out, proporciona una herramienta que identifica a los miembros de sus compa&ntilde;&iacute;as que tienen cookies en sus navegadores y proporciona enlaces a esas compa&ntilde;&iacute;as.</div>
		<h2 id="C6">
			6. NI&Ntilde;OS</h2>
		<p>
			Los Sitios no est&aacute;n dirigidos a ni&ntilde;os menores de 13 a&ntilde;os. No recopilamos, usamos o revelamos informaci&oacute;n de identificaci&oacute;n personal de individuos menores de 13 a&ntilde;os de edad. Si determinamos al cobrar que un usuario es menor de edad, no utilizaremos ni mantendremos su informaci&oacute;n personal sin el consentimiento del padre / tutor. Si nos damos cuenta de que hemos recopilado informaci&oacute;n personalmente identificable de un ni&ntilde;o menor de 13 a&ntilde;os, haremos esfuerzos razonables para eliminar dicha informaci&oacute;n de nuestros registros.</p>
		<h2 id="C7">
			7. SEGURIDAD DE TU INFORMACI&Oacute;N</h2>
		<p>
			Lancome mantiene salvaguardas razonables para proteger la informaci&oacute;n personal contra p&eacute;rdida, uso no autorizado, revelaci&oacute;n o destrucci&oacute;n y cuando transfiere informaci&oacute;n para su procesamiento. Sin embargo, no se puede garantizar que la transmisi&oacute;n o el almacenamiento electr&oacute;nico de informaci&oacute;n sea 100% seguro. Tenga en cuenta que no podemos garantizar o garantizar la seguridad de cualquier informaci&oacute;n que nos transmita. Lancome restringe el acceso autorizado a su informaci&oacute;n personal a aquellas personas que tienen un prop&oacute;sito leg&iacute;timo de conocer esa informaci&oacute;n para proporcionarle productos o servicios a ti y ya aquellas personas a las que t&uacute; hayas autorizado a tener acceso a dicha informaci&oacute;n. Tambi&eacute;n requerimos que terceros que proveen servicios en nuestro nombre protejan la informaci&oacute;n personal y no la usen para otros fines que no sean la asistencia a Lancome.</p>
		<h2 id="C8">
			8. OTROS SITIOS</h2>
		<p>
			Los Sitios pueden contener enlaces a sitios de terceros que no son propiedad ni operados por Lancome o nuestra empresa matriz, L&#39;Oreal USA, Inc. Esto incluye enlaces de anunciantes, patrocinadores y / o socios que pueden usar nuestros logotipos como parte De un acuerdo de co-branding o co-marketing. No controlamos, recomendamos o respaldamos y no somos responsables de estos sitios o de su contenido, productos, servicios o pol&iacute;ticas o pr&aacute;cticas de privacidad. Estos otros sitios pueden enviar sus propias cookies u otros dispositivos de seguimiento a su dispositivo, pueden recopilar datos de forma independiente o solicitar informaci&oacute;n personal y pueden o no tener sus propias pol&iacute;ticas de privacidad publicadas. Tambi&eacute;n debe evaluar independientemente la autenticidad de cualquier sitio que aparezca o afirme que es uno de nuestros Sitios (incluidos los vinculados a trav&eacute;s de un correo electr&oacute;nico o una p&aacute;gina de redes sociales). Los Sitios pueden ofrecer salas de chat, foros, tableros de mensajes y grupos de noticias. Recuerde que cualquier informaci&oacute;n que divulgue en estas &aacute;reas se convierte en informaci&oacute;n p&uacute;blica y no est&aacute; sujeta a las disposiciones de esta Pol&iacute;tica de privacidad y Aviso de Cookies.</p>
		<h2 id="C9">
			9. CONSENTIMIENTO PARA PROCESAR TU INFORMACI&Oacute;N</h2>
		<p>
			Los Sitios se rigen y operan de acuerdo con las leyes de los Estados Unidos, y est&aacute;n destinados para que los disfruten los residentes del pa&iacute;s. Los sitios web de pa&iacute;ses o regiones espec&iacute;ficos&nbsp;est&aacute;n disponibles para nuestras marcas y productos en todo el mundo. L&#39;Oreal USA no se hace responsable de que los sitios que sean propiedad u operados por otras naciones cumplan con las leyes de esos pa&iacute;ses. Dado que somos un negocio internacional, nuestro uso de su informaci&oacute;n implica necesariamente la transmisi&oacute;n de datos a nivel internacional. Si se encuentra en la Uni&oacute;n Europea, Canad&aacute; o en otro lugar fuera de los Estados Unidos, tenga en cuenta que la informaci&oacute;n que recopilamos puede ser transferida y procesada en los Estados Unidos. Al usar los sitios o proporcionarnos cualquier informaci&oacute;n, usted (a) reconoce que los sitios est&aacute;n sujetos a las leyes de los Estados Unidos, (b) consiente en la recolecci&oacute;n, procesamiento, mantenimiento y transferencia de dicha informaci&oacute;n en Estados Unidos y otros territorios en los que las leyes de privacidad no sean tan completas o equivalentes a las del pa&iacute;s donde usted reside y / o son ciudadanos, y (c) renuncian a cualquier reclamaci&oacute;n que pudiera surgir bajo esas leyes.</p>
		<h2 id="C10">
			10. CAMBIOS Y ACTUALIZACIONES DE POL&Iacute;TICAS</h2>
		<p>
			Tenga en cuenta que podemos cambiar la informaci&oacute;n en los Sitios y / o en esta Pol&iacute;tica de Privacidad y Advertencia de Cookies en cualquier momento, sin previo aviso, y cualquier cambio ser&aacute; efectivo inmediatamente despu&eacute;s de la publicaci&oacute;n de la Pol&iacute;tica de Privacidad y Advertencia de Cookies en los Sitios. Utilizaremos su Informaci&oacute;n personal de manera coherente con la Pol&iacute;tica de Privacidad y la Advertencia de Cookies en vigor en el momento en que envi&oacute; la informaci&oacute;n, siempre y cuando hayas autorizado la pol&iacute;tica nueva o actualizada. Le recomendamos que revise peri&oacute;dicamente esta p&aacute;gina para obtener la informaci&oacute;n m&aacute;s reciente sobre nuestras pr&aacute;cticas de privacidad.</p>
		<h2 id="C11">
			11. CONT&Aacute;CTANOS</h2>
		<p>
			Si tienes alguna pregunta o comentarios acerca de esta Pol&iacute;tica de Privacidad y Advertencia de Cookies, por favor cont&aacute;ctanos en:</p>
		<p>
			Lancome Customer Care&nbsp;<br />
			PO Box 2007<br />
			Westfield NJ 07091</p>
		<p>
			lancome-usa.com Privacy Policy and Cookie Notice<br />
			Tel&eacute;fono: 800-526-2663<br />
			O m&aacute;ndanos un e-mail con tu requerimiento&nbsp;<a href="file:///C:/Users/Administrator/Downloads/$url('CustomerService-ContactUsForm')$">aqu&iacute;</a>.</p>
		<p>
			ACTUALIZADO: 16 Octubre, 2013</p>
	</body>
</html>
