<html>
	<head>
		<title></title>
	</head>
	<body>
		<div>
			<strong>DEVOLUCIONES GRATUITAS</strong></div>
		<div>
			Puede devolver un art&iacute;culo GRATIS si no est&aacute; completamente satisfecho. Tenga en cuenta que esta garant&iacute;a s&oacute;lo se aplica a los productos adquiridos en lancome.co.uk. Los art&iacute;culos en oferta no son elegibles para devoluci&oacute;n.</div>
		<div>
			Tenga en cuenta que aunque hemos tratado de representar nuestros tonos de la manera m&aacute;s precisa posible, los colores reales que vea depender&aacute; de su monitor.</div>
		<div>
			Si no est&aacute; contento con un art&iacute;culo que compr&oacute;, tiene hasta 45 d&iacute;as (a partir de la fecha de env&iacute;o) para devolverlo. Los art&iacute;culos en oferta no son elegibles para devoluci&oacute;n. Todas las devoluciones se acreditan en la forma original de pago.</div>
		<div>
			&nbsp;</div>
		<div>
			<strong>REGALO CON DEVOLUCIONES DE COMPRA</strong></div>
		<div>
			Si recibi&oacute; un producto GRATIS o un regalo GRATIS con su compra, debe ser incluido con sus devoluciones para ser reembolsado en la forma original de pago.</div>
		<div>
			&nbsp;</div>
		<div>
			<strong>ART&Iacute;CULOS DEFECTUOSOS / INCORRECTOS</strong></div>
		<div>
			Llame gratis al Servicio de Atenci&oacute;n al Cliente al 1-800-784-8722, de lunes a viernes, de 7:00 AM a 5:00 PM Hora del Pac&iacute;fico, con excepci&oacute;n de los d&iacute;as festivos para programar un reemplazo.</div>
		<div>
			&nbsp;</div>
		<div>
			<strong>PROCESO DE DEVOLUCI&Oacute;N GRATUITA</strong></div>
		<div>
			Para devolver mercanc&iacute;a a lancome.co.uk, por favor siga estos sencillos pasos:</div>
		<div>
			1 / Por favor llene la secci&oacute;n de: regreso de mercanc&iacute;a, en la parte de atr&aacute;s de la factura (incluida en su pedido original) y col&oacute;quela dentro del paquete de devoluci&oacute;n.</div>
		<div>
			2 / Fije la etiqueta de devoluci&oacute;n que figura en su hoja de embalaje al exterior del paquete de devoluci&oacute;n.</div>
		<div>
			Si la etiqueta no est&aacute; disponible, comun&iacute;quese con el Servicio de Atenci&oacute;n al Cliente gratis al 1-800-784-8722, de lunes a viernes, de 7:00 AM a 5:00 PM Hora del Pac&iacute;fico, excluyendo los d&iacute;as festivos, o cont&aacute;ctenos en l&iacute;nea.</div>
		<div>
			3 / Haga una copia de la factura completa y el n&uacute;mero de seguimiento de UPS para sus registros.</div>
		<div>
			4 / Su env&iacute;o de devoluci&oacute;n a trav&eacute;s de UPS tardar&aacute; de 3 a 5 d&iacute;as h&aacute;biles para llegar a nuestras instalaciones. Al recibirlo, se procesar&aacute; dentro de 1 a 2 d&iacute;as h&aacute;biles. Dependiendo de su instituci&oacute;n financiera, puede tardar de 5 a 7 d&iacute;as h&aacute;biles para verse reflejado en su cuenta.</div>
		<div>
			Tenga en cuenta: S&oacute;lo los productos comprados en UrbanDecay.com pueden ser devueltos para un reembolso.</div>
		<div>
			&nbsp;</div>
		<div>
			<strong>ART&Iacute;CULOS COMPRADOS A TRAV&Eacute;S DE NUESTROS SOCIOS MINORISTAS</strong></div>
		<div>
			Lo sentimos, pero no podemos aceptar la mercanc&iacute;a comprada de un socio minorista Lanc&ocirc;me. En Lanc&ocirc;me respetamos nuestras asociaciones con nuestros minoristas de confianza y aspiramos a crear pol&iacute;ticas que sean beneficiosas para el cliente, el minorista y Lanc&ocirc;me. Debido a esto, todos los art&iacute;culos comprados a trav&eacute;s de nuestros socios minoristas deben ser devueltos al minorista del cual el producto fue comprado de acuerdo con sus pol&iacute;ticas de devoluci&oacute;n.</div>
	</body>
</html>
